window.PERSON_PAGES_DATA = {
  "taya-kapitalova": {
    troupe: {
      education: "ВГИК'21, мастерская В.Н. Шиловского",
      birthday: "30 октября 1993",
      description: [
        "Играла в спектаклях Театра-студии Всеволода Шиловского, Московского Независимого Театра и антрепризных моноспектаклях («Дневник Элен Берр», «Наташина мечта»). С 2022 года преподает в учебной театральной студии для взрослых, является режиссером студенческих спектаклей.",
        "В 2022 году принята в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 5,
      galleryCount: 20,
      performances: [
        {
          eventKey: "queens-gambit",
          role:
            "Маргарита Анжуйская / Вернон / Леди Анна, Кардинал / Леди Грей"
        },
        {
          eventKey: "idiot",
          role: "Аглая Епанчина"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Графиня Марья Короткова"
        },
        {
          eventKey: "esenin",
          role: "Муза"
        },
        {
          eventKey: "reading-room",
          role: "Елизавета Андреевна / Зина"
        },
        {
          eventKey: "12-chairs",
          role: "Эллочка-людоедка / Тень Петуховой"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Лора Лайонс"
        }
      ]
    }
  },

  "ilya-alaev": {
    troupe: {
      education: "МГИК'19, мастерская Н.Л. Скорика",
      birthday: "19 января 1997",
      description: [
        "Работал в театре Спесивцева, в театре на Таганке. Участвует в спектакле МХТ им. Чехова «БЕГ» (режиссер С. Женовач). Также занят в двух международных иммерсивных проектах IZProjects. Режиссер и актер моноспектакля «Маленький Принц».",
        "В 2019 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 8,
      performances: [
        {
          eventKey: "esenin",
          role: "Чарин"
        },
        {
          eventKey: "idiot",
          role: "Гаврила Ардалионович Иволгин"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Офицер / Преподобный"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Грушницкий"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Вакула"
        },
        {
          eventKey: "karamazovs",
          role: "Алексей Фёдорович Карамазов"
        },
        {
          eventKey: "12-chairs",
          role: "Беспризорник / Полесов / Коля / Аукционист"
        }
      ]
    }
  },

  "ildar-allabirdin": {
    troupe: {
      education: "МГИК, мастерская С.А. Баркана",
      birthday: "13 мая 1966",
      description: [
        "Роли на сцене: Театр Наций: «Моя мать — Марлен Дитрих»; Модельтеатр: Белькреди «Генрих IV», Мотя «Лунные волки», Николай Иванович «Три девушки в голубом». Домашний театр в Доме Щепкина: Щепкин «На луне Гоголя», Свой «Маска», Слокум «Бобби Слокум, я люблю тебя».",
        "Участвовал в театральных фестивалях: Дания, Швеция — «Next stop»; Национальный фестиваль театра, кино и телевидения Италии, спектакль — лауреат премии Сальво Рандоне. Фестивали в городах Германии: Потсдам, Локкум, Ганновер, Бремен и др.",
        "В 2019 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "raskolnikov",
          role: "Аркадий Свидригайлов"
        },
        {
          eventKey: "idiot",
          role: "Афанасий Иванович Тоцкий"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Офицер / Преподобный"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Максим Максимович"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Пан Чуб"
        },
        {
          eventKey: "karamazovs",
          role: "Фёдор Павлович Карамазов / Зосима"
        },
        {
          eventKey: "little-prince",
          role: "Лётчик"
        }
      ]
    }
  },

  "andrey-balakhnin": {
    troupe: {
      education:
        "Нижегородское театральное училище им. Е.А. Евстигнеева'11, мастерская М.Р. Сабирова и А.Б. Сучкова (актёр театра кукол); ГИТИС'23, мастерская А.А. Блохина.",
      birthday: "18 июня 1987",
      description: [
        "Работал в Кстовском театре кукол и Дзержинском театре драмы (спектакли «Ромео и Жанетта», «Алиса в стране чудес»). В 2023 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 3,
      galleryCount: 5,
      performances: [
        {
          eventKey: "sherlock-holmes",
          role: "Шерлок Холмс"
        },
        {
          eventKey: "queens-gambit",
          role: "Генрих V / Сеффолк / Кларенс"
        }
      ]
    }
  },

  "timur-burin": {
    troupe: {
      education:
        "Театральный Институт им. Бориса Щукина'10, мастерская Л.С. Ворошилова",
      birthday: "01 декабря 1984",
      description: [
        "Мастер спорта по спортивной акробатике. Ведущий актёр московского театра «Кураж» (спектакли «Двенадцатая ночь», «Горе от ума», «Ревизор» и др.). Помимо актёрской деятельности занимается педагогикой: с 2015 года ведет театральную студию для всех возрастов. Активно снимается в рекламе, кино, сериалах.",
        "Избранная фильмография: «Универ», «Клиника счастья», «Время вернуться», «Великолепная пятерка», «Посольство» и др."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "idiot",
          role: "Евгений Павлович Радомский"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Доктор Вернер / Казбич"
        },
        {
          eventKey: "12-chairs",
          role: "Остап Бендер"
        },
        {
          eventKey: "karamazovs",
          role: "Павел Фёдорович Смердяков"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Панас / Дьяк"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Джон Бэрримор"
        },
        {
          eventKey: "queens-gambit",
          role:
            "Герцог Хемфри Глостер, дядя короля / Эдуард / Дорсет"
        }
      ]
    }
  },

  "elisey-smolin": {
    troupe: {
      education:
        "Нижегородское Театральное Училище им. Е.А. Евстигнеева'16, мастерская А.В. Мюрисеп и Р.Я. Левите. ВГИК'21, мастерская В.Н. Шиловского.",
      birthday: "11 августа 1996",
      description: [
        "Работал в Содружестве молодых актеров Нижнего Новгорода Art Experience DT и в Центре Театрального Мастерства. Актер Театра-студии Всеволода Шиловского."
      ],
      sliderCount: 2,
      galleryCount: 5,
      performances: [
        {
          eventKey: "sherlock-holmes",
          role: "Доктор Мортимер"
        },
        {
          eventKey: "idiot",
          role: "Гаврила Ардалионович Иволгин"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Офицер / Преподобие"
        },
        {
          eventKey: "don-quixote",
          role: "Пастух"
        },
        {
          eventKey: "little-prince",
          role: "Король / Делец / Лис"
        }
      ]
    }
  },

  "anatoliy-chistov": {
    troupe: {
      education: "РУТИ-ГИТИС'15, мастерская Б.А. Морозова",
      birthday: "05 июня 1991",
      description: [
        "Работал в Нижегородском Государственном Академическом Театре драмы им. М. Горького (спектакли «Павел I», «Старшая сестра», «На дне»)."
      ],
      sliderCount: 1,
      galleryCount: 0,
      performances: [
        {
          eventKey: "idiot",
          role: "Евгений Павлович Радомский"
        }
      ]
    }
  },

  "nadezhda-elpis": {
    troupe: {
      education:
        "Хабаровский Государственный Институт Искусств и Культуры'16, мастерская В.С. Гоголькова",
      birthday: "05 ноября 1990",
      description: [
        "Актерская лаборатория Игоря Яцко при Академии Кинематографического искусства Н.С. Михалкова'16.",
        "В 2017 году зачислена в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "idiot",
          role: "Горничная Катя / Груня / Прима / Анна Петровна"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Графиня Марья Короткова"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Мери"
        },
        {
          eventKey: "12-chairs",
          role: "Лиза / Владя"
        },
        {
          eventKey: "don-quixote",
          role: "Певица"
        },
        {
          eventKey: "esenin",
          role: "Муза"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Лора Лайонс"
        }
      ]
    }
  },

  "andrey-shuteev": {
    troupe: {
      education:
        "Театральный исполнительный институт им. Бориса Щукина",
      birthday: "06 ноября 1979",
      description: [
        "Фильмография: «Лихач-4», «Везучая Смирнова», «Изумрудный город». Спектакли: «Бабы» (Чехов) — Матвей Саввич; «Кто вы, господин Белкин» (повести Белкина, Пушкин); «Зойкина квартира» (Булгаков); «Обыкновенная история»; «Бабье царство» (Чехов).",
        "С 2025 года принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 1,
      galleryCount: 5,
      performances: [
        {
          eventKey: "sherlock-holmes",
          role: "Джон Бэрримор"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Полоний / Озрик"
        }
      ]
    }
  },

  "yaroslav-shevaldov": {
    troupe: {
      education: "РУТИ-ГИТИС'15, мастерская Б.А. Морозова",
      birthday: "23 апреля 1994",
      description: [
        "Академия кинематографического и театрального искусства Н.С. Михалкова'16, мастерская Н.С. Михалкова. Режиссерско-актерская лаборатория Игоря Яцко при театре «Школа Драматического Искусства» (2016–2018).",
        "Артист Ведогонь-театра с 2016 г. (спектакли «Какой уж тут Миколка!», «Чем люди живы», «Правда — хорошо, а счастье лучше»).",
        "Режиссерские работы в других театрах: «Умная собачка Соня» («Ведогонь-театр»); «Рейвенскрофт» (Новгородский академический театр драмы); «Двенадцать стульев» (Новгородский академический театр драмы) и др.",
        "С 2017 года — художественный руководитель и главный режиссер МДТ им. С. Есенина."
      ],
      sliderCount: 5,
      galleryCount: 20,
      performances: [
        {
          eventKey: "raskolnikov",
          role: "Родион Раскольников"
        },
        {
          eventKey: "idiot",
          role: "Князь Лев Николаевич Мышкин"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Степан Касатский (Отец Сергий)"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Печорин"
        },
        {
          eventKey: "12-chairs",
          role: "Остап Бендер"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Черт"
        },
        {
          eventKey: "don-quixote",
          role: "Герой"
        },
        {
          eventKey: "little-prince",
          role: "Король / Делец / Лис"
        },
        {
          eventKey: "esenin",
          role: "Есенин"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Клавдий"
        }
      ]
    }
  },

  "sergey-khachaturov": {
    troupe: {
      education:
        "РУТИ-ГИТИС'12, режиссерский факультет, мастерская Р.Г. Виктюка. Академия кинематографического и театрального искусства Н.С. Михалкова'16, актерская мастерская Н.С. Михалкова.",
      birthday: "17 июля 1990",
      description: [
        "Актер театра «Мастерская «12» Никиты Михалкова» (спектакли «Сирано де Бержерак», «Метаморфозы I: Легкое дыхание», «Воскресенье», «Последняя весна» и др.).",
        "В 2018 году зачислен в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 5,
      galleryCount: 10,
      performances: [
        {
          eventKey: "idiot",
          role: "Лукьян Тимофеевич Лебедев"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Офицер / Купец"
        },
        {
          eventKey: "12-chairs",
          role: "Отец Фёдор"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Доктор Ватсон"
        }
      ]
    }
  },

  "svetlana-sudomir": {
    troupe: {
      education: "ИСИ'16, мастерская мюзикла А.В. Бачурина",
      birthday: "25 сентября 1992",
      description: [
        "Участвовала в артели «Я-театр» (мюзиклы «Раскольников», «Тряпичная кукла», «А зори здесь тихие») и МТПД под руководством Г.И. Юденича. Участница проектов итальянского театра Studio Festi — «День театра», фестиваля «Вдохновение-2016», Ледового шоу И.И. Авербуха «Щелкунчик и мышиный король».",
        "В 2020 году принята в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "idiot",
          role: "Горничная Катя / Груня / Прима / Анна Петровна"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Пашенька"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Мери"
        },
        {
          eventKey: "12-chairs",
          role: "Эллочка-людоедка / Тень Петуховой"
        },
        {
          eventKey: "reading-room",
          role: "Валя"
        },
        {
          eventKey: "don-quixote",
          role: "Свинарка"
        },
        {
          eventKey: "esenin",
          role: "Коммунистка"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Элиза"
        },
        {
          eventKey: "queens-gambit",
          role: "Смерть / Сомерсет / Герцогиня Йоркская"
        },
        {
          eventKey: "karamazovs",
          role: "Катерина Осиповна Хохлакова"
        }
      ]
    }
  },

  "anna-sardanovskaya": {
    troupe: {
      education: "СПБГУП'15, мастерская М.И. Самочко",
      birthday: "28 ноября 1993",
      description: [
        "Режиссерско-актерская лаборатория Игоря Яцко при театре «Школа Драматического Искусства» (2016–2018). Работала в Молодом Театре Санкт-Петербурга (спектакли «ШОА», «Добрый человек из Сычуани», «Реквием») и в Театре «Киноактера».",
        "В качестве хореографа и режиссера-репетитора в 2023 г. поставила иммерсивный спектакль «Рейвенскрофт» в театре драмы г. Великий Новгород. Номинант на премию «Звезда театрала-2020» за роль Веры в спектакле «Герой Нашего Времени?». Амбассадор проекта «Рускульпром» в роли графини Мира.",
        "С 2017 года — директор МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 20,
      performances: [
        {
          eventKey: "raskolnikov",
          role: "Соня Мармеладова"
        },
        {
          eventKey: "idiot",
          role: "Настасья Филипповна Барашкова"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Маковкина"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Вера"
        },
        {
          eventKey: "12-chairs",
          role: "Елена Станиславовна Боур / Аукционистка"
        },
        {
          eventKey: "reading-room",
          role: "Анка / Мария Гартунг"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Гертруда"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Оксана"
        },
        {
          eventKey: "don-quixote",
          role: "Героиня"
        },
        {
          eventKey: "little-prince",
          role: "Змея"
        },
        {
          eventKey: "esenin",
          role: "Номах"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Бэрил Стэплтон"
        },
        {
          eventKey: "queens-gambit",
          role: "Уорик / Элеонора / Бекингем"
        }
      ]
    }
  },

  "nastya-ryzhynskaya": {
    troupe: {
      education:
        "ИТИ им. И. Д. Кобзона'21, мастерская А. А. Голобородько",
      birthday: "08 июня 2000",
      description: [
        "Играла в спектаклях на сцене театров Et Cetera, Театр Высоцкого, ЦДРИ, Дом Кино, МТЮЗ. Принимала участие в телевизионных проектах: «Песенка года», «Детская Новая Волна», «Рождественская песенка года», «Детское Евровидение». Была ведущей на «Кинотаврике» в Сочи.",
        "Участвует в иммерсивных спектаклях компании IZ Project, в театре Parabasis и театре «Анаморфоз».",
        "В 2022 году принята в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "idiot",
          role: "Аглая Епанчина"
        },
        {
          eventKey: "12-chairs",
          role: "Лиза / Владя"
        }
      ]
    }
  },

  "ilya-rogovin": {
    troupe: {
      education:
        "Театральное училище им. Щепкина'03, мастерская Н.Н. Афонина",
      birthday: "25 июля 1983",
      description: [
        "Работал в театре «Модерн», Театре музыки и драмы под руководством Стаса Намина. С 2010 года — актёр «Ведогонь-театра» (спектакли «Таланты и поклонники», «Царь Федор Иоаннович», «Счастье мое», «Бесприданница», «Иванов», «Хозяйка гостиницы» и др.).",
        "Избранная фильмография: «ФК Родина», «Балабол 7», «Штрафбат» и др.",
        "В 2018 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 5,
      galleryCount: 10,
      performances: [
        {
          eventKey: "karamazovs",
          role: "Иван Карамазов"
        },
        {
          eventKey: "12-chairs",
          role: "Остап Бендер"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Генри Баскервиль"
        }
      ]
    }
  },

  "andrey-perov": {
    troupe: {
      education:
        "Институт Современного Искусства'14, мастерская В.Н. Комратова",
      birthday: "30 ноября 1990",
      description: [
        "Работа в театре «Содружество Актеров Таганки» (спектакли «ВВС», «Карьера Артура Уи», «Королевство кривых зеркал» и др.).",
        "Избранная фильмография: «Бой с тенью», «Ой, мороз, мороз!», «Бой с тенью 2».",
        "В 2021 году принят в МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "queens-gambit",
          role: "Генрих VI"
        },
        {
          eventKey: "idiot",
          role: "Евгений Павлович Радомский"
        },
        {
          eventKey: "reading-room",
          role: "Михаил Андреевич"
        },
        {
          eventKey: "12-chairs",
          role: "Коробейников / Чарушников / Шафер / Персицкий"
        }
      ]
    }
  },

  "dmitriy-matsko": {
    troupe: {
      education:
        "РИТИ-ГИТИС'22, мастерская Д.А. Бертмана, факультет музыкального театра",
      birthday: "11 февраля 1999",
      description: [
        "В 2022 году зачислен как ассистент-стажёр на режиссерский факультет в РИТИ-ГИТИС (мастерская А.Б. Тителя). С 2022 по 2023 год служил солистом в Заслуженном коллективе Республики Беларусь «Академический ансамбль песни и танца Вооруженных Сил Республики Беларусь».",
        "С 2024 года — режиссер оперного театра в Академии Музыки РГСАИ. Лауреат всероссийских и международных конкурсов, среди которых: Грант Мэра Москвы в сфере искусства; Международный конкурс юных вокалистов Елены Образцовой; Международный конкурс вокалистов имени Ланды; Международный конкурс-фестиваль «Актерское мастерство языком пластики» имени Э. Коха и др.",
        "В 2024 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 1,
      galleryCount: 15,
      performances: [
        {
          eventKey: "sherlock-holmes",
          role: "Сэр Генри"
        },
        {
          eventKey: "idiot",
          role: "Ганя Иволгин"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Гамлет"
        },
        {
          eventKey: "little-prince",
          role: "Делец / Король / Лис"
        },
        {
          eventKey: "pushkin-tragedies",
          role: "Альберт / Дон Гуан / Моцарт / Председатель"
        }
      ]
    }
  },

  "andrey-lushnikov": {
    troupe: {
      education:
        "Институт культуры и искусства МГПУ'22, мастерская О.Н. Малахова и А.А. Огарева",
      birthday: "20 октября 1995",
      description: [
        "Играет в спектаклях театра «Школа драматического искусства» (спектакли «Мольер. Экспромт», «Чудный сон Татьяны») и театра «На окраине».",
        "В 2023 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 3,
      galleryCount: 10,
      performances: [
        {
          eventKey: "queens-gambit",
          role: "Плантагенет / Риверс / Ричмонд"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Вакула"
        },
        {
          eventKey: "12-chairs",
          role:
            "Коробейников / Чарушников / Шафер / Персицкий / Тихон / Кислярский / официант / Изнуренков"
        },
        {
          eventKey: "karamazovs",
          role: "Ракитин / Григорий / Пан Муссялович"
        }
      ]
    }
  },

  "irina-krasovskaya": {
    troupe: {
      education:
        "1990–1994, Колледж им. Гнесиных, специальность «Академический вокал»; 1994–1998, ВГИК, специальность «Актер театра и кино».",
      birthday: "04 февраля 1973",
      description: [
        "1994–1998 — ВГИК, специальность «Актер театра и кино». 1998–1999 — Театр Киноактера, актриса. 1999–2000 — ТВ-6 Москва, программы «БИС» и «Амба-ТВ», актриса. 2000–2003 — мюзикл «Норд-Ост», актриса.",
        "2004 — Театральная школа Л. Филатова «Монотон», педагог актерского мастерства. 2004 — Театральный проект «Упаковка», Театр на Таганке, актриса. 2012–2018 — театр «Кураж», актриса. 2016 — Театральный фестиваль Fringe, Шотландия, Эдинбург, спектакль «Краски», актриса.",
        "С 2024 года принята в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 2,
      galleryCount: 5,
      performances: [
        {
          eventKey: "evenings-dikanka",
          role: "Хивря"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Гертруда"
        },
        {
          eventKey: "queens-gambit",
          role: "Некто"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Бернардо / Актер 1 / Могильщик 1"
        }
      ]
    }
  },

  "katya-kovalevskaya": {
    troupe: {
      education:
        "Высшее профессиональное образование: 2019–2023 — «Ярославский Государственный Театральный Институт им. Фирса Шишигина», специальность «Артист драматического театра и кино», курс А.В. Зубкова. 2023–2024 — Академия кинематографического и театрального искусства Н. С. Михалкова.",
      birthday: "20 ноября 2001",
      description: [
        "Дипломные спектакли ЯГТИ: «Маскарад» М.Ю. Лермонтова — Птица, Маска, режиссер З. Сопотова (2023); «Отцы и сыновья» — Фенечка, режиссер А. Зубков (2023); «У ковчега 8» — внучка, режиссер А. Егоров (2023).",
        "Киноакадемия Н. С. Михалкова: А. П. Чехов «Метаморфозы», режиссер Никита Михалков (2024); А. П. Чехов «Безотцовщина» — Анна Петровна, режиссер Михаил Милькис (2024); У. Шекспир «Много шума из ничего» — Беатриче, режиссер Игорь Яцко (2024); М. Фриш «Бидерман и поджигатели» — Бабетта, режиссер Андрей Левицкий (2024); А.С. Пушкин «Метель» — Метель-Анька, режиссер Анна Горушкина (2024); Л. Пиранделло «Генрих 4» — Бертольдо, режиссер Мария Шмаевич (2024); И.С. Тургенев «Вечер в Сорренте» — Моника, режиссер А. Дубровский (2025).",
        "С 2025 года принята в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 2,
      galleryCount: 5,
      performances: [
        {
          eventKey: "queens-gambit",
          role: "Кардинал / Елизавета"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Офелия"
        }
      ]
    }
  },

  "vera-klyayn": {
    troupe: {
      education:
        "МГИК'19, мастерская Хвацкой — Шаповалова.",
      birthday: "10 февраля 1990",
      description: [
        "Работала в Томском Камерном драматическом театре Алевтины Буханченко. Педагог театральной студии «Гармония». Преподавала также в Театре-студии «Квадрат», детской театральной студии Ирины Феофановой и была режиссером Театра игры «Осторожно-дети!».",
        "В 2021 году принята в труппу МДТ им. Сергея Есенина."
      ],
      sliderCount: 2,
      galleryCount: 9,
      performances: [
        {
          eventKey: "12-chairs",
          role: "Мадам Грицацуева / Годлевская / Актриса"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Хивря / Екатерина II"
        }
      ]
    }
  },

  "svyatoslav-ivanov": {
    troupe: {
      education:
        "В 2024 году окончил Екатеринбургский государственный театральный институт.",
      birthday: "25 мая 2002",
      description: [
        "В 2022 году участвовал в спектакле «Костик», открывающем фестиваль «Золотая маска» в Екатеринбурге. С 2022 года занимается озвучанием и записывает короткометражное кино для кинотеатра «Пассаж» и Свердловского областного фильмофонда.",
        "Снимался в работах Алексея Федерченко на Свердловской киностудии: «Новый Берлин», «Большие змеи Улли-Кале», «Последняя милая Болгария», а также в фильмах «Сломя голову», «Буратино» (2025), «Царевна Лягушка». Работал женихом для всех ведущих свадебных церемоний Москвы с 2024 по 2026 годы.",
        "С 2024 года принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 2,
      galleryCount: 5,
      performances: [
        {
          eventKey: "sherlock-holmes",
          role: "Доктор Мортимер"
        },
        {
          eventKey: "12-chairs",
          role: "Отец Федор Иоаннович Востриков"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Офицер / Игумен"
        },
        {
          eventKey: "hamlet-illusions",
          role: "Лаэрт / Розенкранц"
        }
      ]
    }
  },

  "sergey-zaitsev": {
    troupe: {
      education:
        "ВТУ им. М.С. Щепкина'10, мастерская Н.Н. Афонина",
      birthday: "26 сентября 1988",
      description: [
        "Актер «Ведогонь-театра» (спектакли «Женитьба Бальзаминова», «Капля счастья», «Скупой», «Здесь живут люди», «Легкие люди», «Рождество в доме сеньора Купьелло», «Огниво» и др.).",
        "В 2019 году принят в труппу МДТ им. С. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "idiot",
          role: "Парфен Рогожин"
        },
        {
          eventKey: "12-chairs",
          role: "Отец Федор"
        },
        {
          eventKey: "karamazovs",
          role: "Дмитрий Федорович Карамазов"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Джек Стэплтон"
        }
      ]
    }
  },

  "olga-goncharova": {
    troupe: {
      education: "ИСИ'16, мастерская мюзикла А.В. Бачурина",
      birthday: "17 октября 1988",
      description: [
        "Участница Творческой лаборатории Игоря Яцко при Академии Н. Михалкова. Служила в артели «Я-театр» (играла в мюзиклах «Раскольников» на музыку Эдуарда Артемьева, «А зори здесь тихие») и в МТПД под руководством Г.И. Юденича. Исполняла ведущие роли в рамках международного иммерсивного проекта IZProjects («А.П. Чехов. Ужин с классиком», «Гольдони. Лжец», «Загадочная женщина», «Колье княжны Тюфякиной» и др.).",
        "В МДТ имени С. Есенина принята в 2018 году. Задействована во всех репертуарных спектаклях театра.",
        "По первому высшему образованию Ольга — специалист по международным отношениям. Работала переводчиком на высшем государственном уровне. В настоящее время является музыкальным руководителем театра и художником-оформителем ряда спектаклей."
      ],
      sliderCount: 5,
      galleryCount: 20,
      performances: [
        {
          eventKey: "raskolnikov",
          role: "Соня Мармеладова"
        },
        {
          eventKey: "idiot",
          role: "Лизавета Прокофьевна Епанчина"
        },
        {
          eventKey: "lev-tolstoy",
          role: "Мать / Марья"
        },
        {
          eventKey: "hero-of-our-time",
          role: "Бэла"
        },
        {
          eventKey: "12-chairs",
          role: "Мадам Грицацуева / Годлевская"
        },
        {
          eventKey: "reading-room",
          role: "Рада / Лидочка"
        },
        {
          eventKey: "karamazovs",
          role: "Катерина Ивановна Верховцева"
        },
        {
          eventKey: "evenings-dikanka",
          role: "Солоха / Параска"
        },
        {
          eventKey: "don-quixote",
          role: "Комедиантка"
        },
        {
          eventKey: "little-prince",
          role: "Роза"
        },
        {
          eventKey: "esenin",
          role: "Революционер / Кабатчица"
        },
        {
          eventKey: "sherlock-holmes",
          role: "Миссис Хадсон"
        },
        {
          eventKey: "queens-gambit",
          role: "Маргарита Анжуйская / Вернон / Леди Анна"
        }
      ]
    },

    production: {
      jobTitle:
        "Музыкальный руководитель; Художник-оформитель",
      education: "ИСИ'16, мастерская мюзикла А.В. Бачурина",
      birthday: "17 октября 1988",
      description: [
        "Музыкальный руководитель театра. Идейный вдохновитель и художник по костюмам в спектаклях «Раскольников» и «Маленький принц» и др.",
        "Художник-бутафор спектаклей «Вечера на хуторе близ Диканьки» и «Герой нашего времени?». Для последнего Ольгой была написана копия с картины С. Дали."
      ]
    }
  },

  "mikhail-vechikul": {
    troupe: {
      education:
        "Международный Славянский Институт им. Державина'16, мастерская В.П. Поглазова и Ю.Ю. Авшаровой",
      birthday: "03 декабря 1988",
      description: [
        "Актер МДТ «Вернадского 13». Играл в постановках Театра на Юго-Западе, Московского театра русской драмы под руководством М. Щепенко, итальянского театра STUDIO FESTI, Театра МОСТ, Театра «Переулок», Театра СОбытие, Театра АпАРТе и др.",
        "Избранная фильмография: «Чудотворец», «Вольная грамота», «Кровавая барыня», «Грозный» и др.",
        "В марте 2022 года принят в труппу МДТ им. Сергея Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "12-chairs",
          role: "Киса Воробьянинов"
        },
        {
          eventKey: "karamazovs",
          role: "Старец Зосима / Прохор / Голос"
        },
        {
          eventKey: "esenin",
          role: "Рассветов / Черный Человек"
        },
        {
          eventKey: "queens-gambit",
          role: "Ричард III"
        }
      ]
    }
  },

  "daniil-borzenko": {
    production: {
      jobTitle: "Композитор",
      education:
        "МГК им. Чайковского'14. Класс профессора Н.В. Трулль. Школа мюзикла при Международном Славянском институте им. Г.Р. Державина.",
      birthday: "21 сентября 1990",
      description: [
        "Неоднократно удостоен звания лауреата международных конкурсов и как сольный исполнитель, и как солист камерного ансамбля. Постоянный участник концертов Хора студентов Московской консерватории и других хоровых и инструментальных коллективов.",
        "В 2018 году принят в МДТ им. Есенина в качестве композитора."
      ]
    }
  },

  "ekaterina-demenina": {
    production: {
      jobTitle: "Хореограф-постановщик",
      education:
        "Московский Областной Колледж искусств. Московский Государственный Институт Культуры.",
      birthday: "17 июля 1995",
      description: [
        "Артистка балета фолк-группы «Ярмарка» под руководством Владимира Девятова и балета театра «Золотое кольцо». Руководитель хореографического коллектива «E D Dance». Преподаватель танцевальной студии «Галактика».",
        "Работы в МДТ им. С. Есенина: «Герой нашего времени?», «Вечера на хуторе близ Диканьки», «Маленький принц», «12 стульев»."
      ]
    }
  },

  "vera-novikova": {
    production: {
      jobTitle: "Звукорежиссёр",
      education:
        "МГИК. Театрально-режиссерский факультет.",
      birthday: "15 августа 2005",
      description: [
        "Окончила театрально-режиссерский факультет по направлению «Звукорежиссура культурно-массовых представлений и концертных программ». С 2020 года работает звукорежиссером в МДТ им. С. Есенина."
      ]
    }
  },

  "natalia-ralko": {
    production: {
      jobTitle:
        "Администратор / логист / специалист по закупкам",
      education: "Читинский Государственный Университет",
      birthday: "11 декабря 1988",
      description: [
        "Окончила Читинский Государственный Университет в 2010 году по специальности «Бухгалтерский учёт, анализ и аудит». Квалификация — «Экономист»."
      ]
    }
  },

  "alexsandr-martynov": {
    troupe: {
      education:
        "Санкт-Петербургская государственная академия театрального искусства, курс Владимира Петрова",
      birthday: "25 ноября 1982",
      description: [
        "Российский актёр, реализовавший множество разнообразных образов и персонажей в театре, кино и сериалах: Военный радист, Киллер, Заключенный, Архитектор, Полисмен и др.",
        "В 2026 году зачислен в труппу МДТ им. Есенина."
      ],
      sliderCount: 4,
      galleryCount: 10,
      performances: [
        {
          eventKey: "king-lear",
          role: "Король Лир"
        }
      ]
    }
  },

  "fedor-rutskiy": {
    production: {
      jobTitle: "Звукорежиссёр",
      education: "РХТУ им. Менделеева",
      birthday: "03 октября 1984",
      description: [
        "Работал в театрах: МОГ Камерный Театр, Театр Комедии, Театр Около Дома Станиславского, Большой Театр, Театр «Большая Медведица», Театр S.T.E.R, Театр-Студия «Версия» и др.",
        "В 2014 году был режиссером церемонии открытия трассы Формула-1 в Сочи. В 2019 году принят в МДТ им. Есенина на должность звукорежиссера."
      ]
    }
  }
};